proj-xcode/TestClasses/PowerAuthServerSOAP/SoapRequests.bundle/GetApplicationList.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
	<soapenv:Header/>
	<soapenv:Body>
		<pow:GetApplicationListRequest/>
	</soapenv:Body>
</soapenv:Envelope>
